{
    "localeId": "th",
    "localeName": "Thai",
    "isDefaultLanguage": false,
    "properties": {
        "yes": "ใช่",
        "FirstName": "ชื่อจริง",
        "LastName": "นามสกุล",
        "Location": "ที่ตั้ง",
        "ClassifyYourself": "แบ่งประเภทของตัวเอง",
        "Continue": "ต่อ",
        "loginmessage": "ลงชื่อเข้าใช้บัญชีของคุณ",
        "username": "ชื่อผู้ใช้งาน",
        "password": "รหัสผ่าน",
        "rememberme": "จดจำฉัน",
        "forgotpassword": "ลืมรหัสผ่าน?",
        "dashboard": "แผงควบคุม",
        "hrwelcome": "สวัสดีผู้ดูแลระบบข้อมูลทรัพยากรส่วนบุคคล",
        "hrmessage2": "นี่คือบันทึกสุขภาพโดยรวมของพนักงานในภูมิภาคของคุณ",
        "start": "เริ่มกันเลย",
        "develop": "พัฒนาโดย",
        "healthinformation": "ข้อมูลด้านสุขภาพ",
        "question1": "1. คุณมีอาการใด ๆ ต่อไปนี้หรือไม่ และคุณได้รับการรักษาด้วยอาการใด ๆ ต่อไปนี้บ้างหรือไม่: - มีไข้ภายใน 72 ชั่วโมงที่ผ่านมา? - มีอาการไอ, หายใจถี่หรือหายใจลำบากในช่วง 14 วันที่ผ่านมา? - มีอาการเพิ่มเติมด้วยความหนาวสั่นสั่น, ความหนาวสั่นต่อเนื่อง,ปวดกล้ามเนื้อปวด, ปวดศีรษะ, เจ็บคอหรือมีอาการแปลกใหม่ที่สูญเสียการรับรสชาติหรือสูญเสียการได้กลิ่นภายใน 14 วันที่ผ่านมา? (โปรดเลือก ไม่ ถ้าคุณรู้สึกว่าอาการของคุณเกิดจากเงื่อนไขที่มีอยู่ก่อนอื่นนอกเหนือจาก COVID-19)",
        "fever": "* มีไข้ภายใน 72 ชั่วโมงที่ผ่านมา?",
        "cough": "* ไอ, หายใจถี่หรือหายใจลำบากในช่วง 14 วันที่ผ่านมา?",
        "chills": "* หนาวสั่นปวดกล้ามเนื้อปวดหัวเจ็บคอหรือสูญเสียรสชาติหรือกลิ่นใหม่ใน 14 วันที่ผ่านมา?",
        "choose": "โปรดเลือกไม่ถ้าคุณรู้สึกว่าอาการของคุณเกิดจากเงื่อนไขที่มีอยู่ก่อนอื่นนอกเหนือจาก COVID-19",
        "question2": "2. คุณหรือใครก็ตามที่คุณติดต่ออย่างใกล้ชิดได้เดินทางภายใน 14 วันที่ผ่านมา? ถ้าเป็นเช่นนั้นกรุณาระบุสถานที่ที่ได้เดินทางไป",
        "no": "ไม่",
        "thankyoumessage": "สำหรับการให้ข้อมูลด้านสุขภาพของคุณ! เราชื่นชมความพยายามของคุณ",
        "thankyou": "ขอบคุณ",
        "developedby": "พัฒนาโดย",
        "login": "เข้าสู่ระบบ",
        "travel": "เปิดเผยการเดินทาง",
        "question3": "คุณหรือใครก็ตามที่คุณติดต่ออย่างใกล้ชิดเดินทางภายใน 14 วันที่ผ่านมา? ถ้าเป็นเช่นนั้นกรุณาระบุสถานที่ใด",
        "inputhelp": "วอชิงตันสปริงฟิลด์แฟรงคลินและกรีนวิลล์",
        "back": "ย้อนกลับ",
        "continue": "ดำเนินการต่อ",
        "Personalinformation": "ข้อมูลส่วนบุคคล",
        "firstname": "ชื่อจริง",
        "pocs": "อนุญาตให้ใช้ได้เฉพาะอักขระที่เป็นตัวอักษร",
        "lir": "ต้องระบุนามสกุล",
        "lastname": "นามสกุล",
        "cont": "ต่อ",
        "sir": "ต้องลงชื่อเข้าใช้",
        "Signatureinvalid": "ลายเซ็นไม่ถูกต้อง",
        "certconf": "ฉันรับรองว่าข้อมูลที่ส่งในแอปพลิเคชันนี้เป็นความจริงและถูกต้องตามความเข้าใจของฉันและฉันยอมรับข้อกำหนดและเงื่อนไขของอินกริดิออน",
        "terms": "ข้อกำหนดและเงื่อนไข",
        "termsmessage": "หากคำตอบของคำถามใด ๆ ข้างต้นคือ ใช่ โปรดแจ้งผู้ที่ให้แบบฟอร์มนี้แก่คุณ เขาหรือเธอจะอธิบายว่าคุณสามารถให้ข้อมูลเพิ่มเติมได้  แต่ก็ขึ้นอยู่กับข้อมูลเพิ่มเติมที่คุณจะให้ คุณอาจได้รับอนุญาตในสถานที่นั้น ๆ   หากคุณต้องการให้ข้อมูลเพิ่มเติมโปรดระบุข้อมูลในการติดต่อกลับไปยังคุณที่ด้านหลังของแบบฟอร์มนี้  เป็นส่วนหนึ่งของขั้นตอนการคัดกรองเหล่านี้เราจะรวบรวมข้อมูลการเดินทางและสุขภาพที่เกี่ยวข้องจากคุณรวมถึงอุณหภูมิและข้อมูลของคุณเกี่ยวกับลักษณะอาการคล้าย COVID-19 หรือการสัมผัสคุณหรือครอบครัวของคุณและเราจะใช้ข้อมูลนั้นเพื่อจุดประสงค์ ในการสร้างความมั่นใจในสถานที่ทำงานที่ปลอดภัยปฏิบัติตามภาระหน้าที่ด้านสาธารณสุขของเราและ / หรือการบริหารผลประโยชน์ด้านสุขภาพ",
        "Submit": "ฉันรับรองและส่งข้อมูล",
        "confirmlocation": "ยืนยันตำแหน่ง",
        "Signature": "ลายเซ็น",
        "certifyinfo": "ยืนยันรับรองข้อมูล",
        "eir": "ต้องระบุ EmailId",
        "pclph": "โปรดอัปเดตตำแหน่งปัจจุบันและหมายเลขโทรศัพท์ของคุณ",
        "cd": "ยืนยันรายละเอียด",
        "gcn": "ต้องระบุชื่อส่วนผสม",
        "cn": "ต้องระบุชื่อ บริษัท",
        "poc": "กรุณาใส่อักขระเท่านั้น",
        "lr": "ต้องระบุตำแหน่ง",
        "pnrl": "หมายเลขโทรศัพท์ควรมีตัวเลขอย่างน้อย 5 หลักและสูงสุด 12 หลัก",
        "pnr": "ต้องระบุหมายเลขโทรศัพท์",
        "Emailidinvalid": "อีเมล์ไม่ถูกต้อง",
        "locationrequire": "ต้องระบุตำแหน่ง",
        "contactinfo": "ข้อมูลติดต่อ",
        "phone": "หมายเลขโทรศัพท์",
        "Email": "อีเมล์",
        "companyname": "ชื่อ บริษัท",
        "ingredoncontact": "ข้อมูลการติดต่อของอินกริดิออน",
        "fir": "ต้องระบุชื่อ",
        "personalinformation": "ข้อมูลส่วนบุคคล",
        "hrq1": "มีอาการไข้เมื่อเร็ว ๆ นี้",
        "hrq2": "มีการติดต่อกับผู้ต้องสงสัยว่าเป็น COVID",
        "hrq3": "ได้เดินทางออกนอกราชอาณาจักร",
        "positive": "เป็นบวก",
        "negative": "เป็นลบ",
        "classifyyourself": "แบ่งประเภทของตัวเอง",
        "pep": "กรุณาใส่รหัสผ่าน",
        "chooseopt": "เลือกตัวเลือกเพื่อดำเนินการต่อ",
        "lase": "ดำเนินการต่อในฐานะพนักงาน",
        "lahr": "ดำเนินการต่อด้วย HR",
        "fromdate": "จากวันที่",
        "todate": "ถึงวันที่",
        "byregion": "ตามภูมิภาค",
        "countrywise": "ระบุประเทศ",
        "plantlocation": "โรงงานและสถานที่ตั้ง",
        "global": "ภาพรวมระดับโลก",
        "bno": "เลขที่อาคาร",
        "flno": "เลขที่ชั้น",
        "scno": "จำนวนปีก / ส่วน",
        "cuno": "หมายเลข Cube / สำนักงาน",
        "submittedby": "ส่งมาโดย",
        "confirmphonenumber": "ยืนยันหมายเลขโทรศัพท์",
        "Individualdeclaration": "แบบฟอร์มการยืนยันข้อมูลรายบุคคล (คัดกรองต่อไวรัสโคโรน่า-2019)",
        "lafq": "ร่วมตอบคำถาม และบอกเพื่อน ๆ และครอบครัวของเราด้วยการให้ข้อมูลเกี่ยวกับโควิด-19 จากครอบครัวอินกริดิออน และเราเชื่อมั่นว่า \"เราอยู่ในสถานะการณ์นี้ด้วยกันและจะผ่านสิ่งนี้ไปด้วยกัน\"",
        "Filters": "ตัวกรอง",
        "ByDate": "ระบุวันที่",
        "Region": "ภูมิภาค"
    }
}
